<?php
include '../header.php';
?>
<section>
	<div class="container">
		<div class="row">
			<div class="col">
				<h1 class="section-title">Вопросы/ответы</h1>
				<p>Мы описали несколько частых вопросов наших клиентов и ответы к ним</p>
			</div>
		</div>
		<div class="row mt-5">
			<div class="col-12">
				<div class="faq_item">
					<div class="four">Какие преимущества имеет ваш сервис перед другими?</div>
					<p style="">Наш сервис имеет более 500 автомобилей по Москве, которые регулярно обслуживаются.</p>
				</div>
				<div class="faq_item">
					<div class="four">Почему стоит пользоваться Cruton, а не похожими сервисами?</div>
					<p style="">Мы стараемся предоставить услуги бизнес класса по доступным ценам. Наша поддержка поможет определиться с автомобилем, а так же подобрать дополнительные услуги в зависимости от ситуации. Работаем круглосуточно.</p>
				</div>
				<div class="faq_item">
					<div class="four">У меня нестандартный заказ, как мне понять, какой автомобиль и какие услуги мне нужны?</div>
					<p style="">К каждому клиенту мы находим индивидуальный подход, поэтому свяжитесь по горячей линии или оставьте заявку на сайте. Наш менеджер свяжется с вами.</p>
				</div>
				<div class="faq_item">
					<div class="four">Какая страховка предусматривается?</div>
					<p style="">К каждому автомобилю прикреплен полиск "Каско"</p>
				</div>
				<div class="faq_item">
					<div class="four">А как быть с платными парковками?</div>
					<p style="">Стоимость аренды автомобиля уже включает все платные парковки города, в т.ч и ТЦ</p>
				</div>
				<div class="faq_item">
					<div class="four">Что делать в случае ДТП?</div>
					<p style="">Все тоже самое, что и с личным авто. Техподдержка работает круглосуточно для консультации.</p>
				</div>
			</div>
		</div>
	</div>
</section>
<?php
include "../footer.php";
?>